export const clusters = [
  {
    value: 11,
    name: "תל אביב",
  },
  {
    value: 13,
    name: "מזרחי-בני ברק",
  },
  {
    value: 14,
    name: "מזרחי-רמת גן",
  },
  {
    value: 15,
    name: "דרומי-בת ים",
  },
  {
    value: 16,
    name: 'דרומי-ראשל"צ-חולון',
  },
  {
    value: 17,
    name: 'פ"ת-ת"א',
  },
  {
    value: 18,
    name: "תלמידים",
  },
  {
    value: 19,
    name: "בת ים-רמת גן",
  },
  {
    value: 71,
    name: "חולון עירוני ומטרופוליני+תחרות חולון",
  },
  {
    value: 72,
    name: 'רשל"צ פרברי',
  },
  {
    value: 73,
    name: 'רשל"צ עירוני',
  },
  {
    value: 74,
    name: "רחובות עירוני",
  },
  {
    value: 75,
    name: "רחובות פרברי",
  },
  {
    value: 76,
    name: "תל אביב-אשקלון",
  },
  {
    value: 77,
    name: "תל אביב-גליל עמקים",
  },
  {
    value: 81,
    name: "חיפה עירוני",
  },
  {
    value: 83,
    name: "חיפה פרברי",
  },
  {
    value: 84,
    name: "קריית שמונה-חיפה",
  },
  {
    value: 85,
    name: 'מתמ"ז-קריות',
  },
  {
    value: 86,
    name: "חדרה פרברי",
  },
  {
    value: 87,
    name: "קריית שמונה עירוני",
  },
  {
    value: 89,
    name: "כרמיאל עירוני כרמיאל-חיפה חיפה-טבריה",
  },
  {
    value: 91,
    name: "ירושלים עירוני",
  },
  {
    value: 93,
    name: "ירושלים-בית שמש",
  },
  {
    value: 94,
    name: "ירושלים-תל אביב",
  },
  {
    value: 95,
    name: "ירושלים-ב.ברק קו 402",
  },
  {
    value: 96,
    name: "ירושלים-שפלה",
  },
  {
    value: 97,
    name: "ירושלים צפון-ציר מזרחי",
  },
  {
    value: 98,
    name: "אשדוד-אשקלון-ירושלים",
  },
  {
    value: 101,
    name: "אילת עירוני ובינעירוני",
  },
  {
    value: 102,
    name: "אשכול דרומי",
  },
  {
    value: 103,
    name: "חיפה-שרון-ירושלים",
  },
  {
    value: 104,
    name: "ירושלים-באר שבע",
  },
  {
    value: 110,
    name: "תל אביב-שרון-חיפה",
  },
  {
    value: 111,
    name: "תל אביב-חדרה",
  },
  {
    value: 112,
    name: "תחרות-קווי חרדים",
  },
  {
    value: 115,
    name: "אגד תעבורה-קווי חרדים",
  },
  {
    value: 117,
    name: "שרון חולון מרחבי",
  },
  {
    value: 118,
    name: "חיפה-ירושלים-אילת",
  },
  {
    value: 120,
    name: "העמקים",
  },
  {
    value: 122,
    name: "קווי נצרת - נסיעות ותיירות",
  },
  {
    value: 123,
    name: "קווי נצרת – שאמ",
  },
  {
    value: 128,
    name: "הגליל",
  },
  {
    value: 130,
    name: "רמת הגולן",
  },
  {
    value: 132,
    name: "מרחב נצרת ג'י.בי טורס",
  },
  {
    value: 141,
    name: "צפון הנגב",
  },
  {
    value: 143,
    name: "רהט והנגב המערבי",
  },
  {
    value: 150,
    name: "חשמונאים",
  },
  {
    value: 152,
    name: "ביתר עילית ועמק האלה",
  },
  {
    value: 155,
    name: "חדרה-נתניה",
  },
  {
    value: 158,
    name: 'אשדוד-יבנה-ת"א',
  },
  {
    value: 170,
    name: "פרוזדור ירושלים",
  },
  {
    value: 171,
    name: "כביש 4 -ירושלים-בני ברק",
  },
  {
    value: 176,
    name: "עוטף ירושלים",
  },
  {
    value: 177,
    name: "שפירים-ירושלים",
  },
  {
    value: 190,
    name: "שומרון",
  },
  {
    value: 195,
    name: "השרון",
  },
  {
    value: 201,
    name: "באר שבע עירוני",
  },
  {
    value: 204,
    name: "אשדוד עירוני",
  },
  {
    value: 205,
    name: "נתניה עירוני",
  },
  {
    value: 207,
    name: "פתח תקוה-ראש העין",
  },
  {
    value: 209,
    name: "אונו-אלעד",
  },
  {
    value: 222,
    name: "הנגב",
  },
  {
    value: 247,
    name: "תל אביב מרכז",
  },
];
